// just a word: test
[
	[
		["тест","test","test"]
	],
	[
		["noun",["испытание","тест","проверка","критерий","анализ","проба","исследование","опыт","реакция","контрольная работа","мерило","проверочная работа","реактив"]],
		["verb",["испытать","тестировать","проверять","испытывать","опробовать","подвергать испытанию","подвергать проверке","подвергать тесту","удостоверять","производить опыты"]],
		["adjective",["испытательный","пробный","контрольный","проверочный"]]
	],
	"en"
]

// one line phrase: test.
[
	[
		["испытания.","test.","ispytaniya."]
	]
	,,
	"en"
]

//many line phrase: test. test. test.
[
	[
		["испытания. ","test.","ispytaniya. "],["испытания. ","test.","ispytaniya. "],["испытания.","test.","ispytaniya."]
	]
	,,
	"en"
]

//many lines and word in the end: test. test. test
[
	[
		["испытания. ","test.","ispytaniya. "],
		["испытания. ","test .","ispytaniya. "],
		["тест","test","test"]
	],
	[
		["noun",["испытание","тест","проверка","критерий","анализ","проба","исследование","опыт","реакция","контрольная работа","мерило","проверочная работа","реактив"]],
		["verb",["испытать","тестировать","проверять","испытывать","опробовать","подвергать испытанию","подвергать проверке","подвергать тесту","удостоверять","производить опыты"]],
		["adjective",["испытательный","пробный","контрольный","проверочный"]]
	],
	"en"
]

//test. girl
[
	[
		["испытания. ","test.","ispytaniya. "],["девушка","girl","devushka"]],
		[
			["noun",["девушка","девочка","невеста","служанка","молодая женщина","продавщица","возлюбленная","прислуга","хористка","танцовщица в ревю"]
		]
	],
	"en"
]
